PASSWORD_RESET_REQUEST_SUBJECT = 'Восстановление доступа к аккаунту'
PASSWORD_RESET_REQUEST_BODY = '''Здравствуйте, {}!

Вы получили это письмо, потому что вы запросили сброс пароля для учетной записи MissingPet.
Если вы не делали данный запрос, просто проигнорируйте это пиьсмо.

Чтобы выбрать новый пароль и завершить операцию, введите указанный код в вашем мобильном приложении: {}

Время жизни кода - 10 минут с момента отправки запроса на смену пароля.'''

PASSWORD_RESET_CONFIRM_SUCCESS_MESSAGE = '''Письмо с инструкцией для сброса пароля отправлено на адрес {}. \
Если вам не удалось найти данное письмо, пожалуйста, проверьте папку «Спам».'''
