PASSWORD_RESET_REQUEST_SUBJECT = 'Восстановление доступа к аккаунту'
PASSWORD_RESET_REQUEST_BODY = 'Здравствуйте, {}!' \
                              '\n\n' \
                              'Вы получили это письмо, ' \
                              'потому что вы запросили сброс пароля для учетной записи MissingPet. ' \
                              'Если вы не делали данный запрос, ' \
                              'просто проигнорируйте это пиьсмо.' \
                              '\n\n' \
                              'Чтобы выбрать новый пароль и завершить операцию, ' \
                              'введите указанный код в вашем мобильном приложении: {}' \
                              '\n\n' \
                              'Время жизни кода - 10 минут с момента отправки запроса на смену пароля.'
